
;
; Kevlar
;

[WOTC_CnvMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_CnvMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_CnvMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_CnvMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_CnvMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_CnvMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_CnvMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_CnvMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Predator
;

[WOTC_PltMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PltMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PltMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PltMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PltMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PltMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PltMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PltMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Spider
;

[WOTC_PltLgt_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PltLgt_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PltLgt_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PltLgt_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltLgt_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PltLgt_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PltLgt_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PltLgt_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltLgt_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PltLgt_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; E.X.O.
;

[WOTC_PltHvy_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PltHvy_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PltHvy_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PltHvy_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltHvy_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PltHvy_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PltHvy_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PltHvy_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltHvy_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PltHvy_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Warden
;

[WOTC_PwrMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PwrMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PwrMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PwrMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PwrMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PwrMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PwrMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PwrMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Wraith
;

[WOTC_PwrLgt_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PwrLgt_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PwrLgt_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PwrLgt_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrLgt_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PwrLgt_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PwrLgt_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PwrLgt_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrLgt_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PwrLgt_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; W.A.R.
;

[WOTC_PwrHvy_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PwrHvy_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PwrHvy_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PwrHvy_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrHvy_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_PwrHvy_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_PwrHvy_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_PwrHvy_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrHvy_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PwrHvy_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Reaper Conventional
;

[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Reaper_CnvMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Reaper_CnvMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Reaper_CnvMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_CnvMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Reaper Plated
;

[WOTC_Reaper_PltMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PltMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Reaper_PltMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Reaper_PltMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Reaper_PltMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PltMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PltMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Reaper_PltMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Reaper_PltMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Reaper_PltMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PltMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Reaper Powered
;

[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Reaper_PwrMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Reaper_PwrMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Reaper_PwrMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PwrMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Skirmisher Conventional
;

[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Skirmisher_CnvMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Skirmisher_CnvMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_CnvMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Skirmisher Plated
;

[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Skirmisher_PltMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Skirmisher_PltMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PltMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Skirmisher Powered
;

[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Skirmisher_PwrMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Skirmisher_PwrMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PwrMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Templar Conventional
;

[WOTC_Templar_CnvMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_CnvMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Templar_CnvMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Templar_CnvMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Templar_CnvMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_CnvMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_CnvMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Templar_CnvMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Templar_CnvMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Templar_CnvMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_CnvMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Templar Plated
;

[WOTC_Templar_PltMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PltMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Templar_PltMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Templar_PltMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Templar_PltMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PltMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PltMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Templar_PltMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Templar_PltMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Templar_PltMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PltMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Templar Powered
;

[WOTC_Templar_PwrMed_XOF_BDU_Torso_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PwrMed_XOF_BDU_Torso_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Templar_PwrMed_XOF_BDU_Torso_A3_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Templar_PwrMed_XOF_BDU_Torso_A4_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Templar_PwrMed_XOF_Jacket_Torso_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PwrMed_XOF_BDU_Torso_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PwrMed_XOF_BDU_Torso_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"
[WOTC_Templar_PwrMed_XOF_BDU_Torso_A3_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (氧气罐)"
[WOTC_Templar_PwrMed_XOF_BDU_Torso_A4_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无线电背包)"
[WOTC_Templar_PwrMed_XOF_Jacket_Torso_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Legs_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

[WOTC_PwrMed_XOF_BDU_Legs_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Legs_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (裸露)"

;
; Headgear
;

[WOTC_XOF_Goggles_A_Upper_F X2BodyPartTemplate]
DisplayName="护目镜"
[WOTC_XOF_Goggles_B_Upper_F X2BodyPartTemplate]
DisplayName="抬高护目镜"
[WOTC_XOF_Goggles_A_Reflective_Upper_F X2BodyPartTemplate]
DisplayName="反射目镜"
[WOTC_XOF_Goggles_B_Reflective_Upper_F X2BodyPartTemplate]
DisplayName="抬高反射目镜"
[WOTC_XOF_NVGs_A_Upper_F X2BodyPartTemplate]
DisplayName="夜视仪 (配合飞行员头盔使用)"
[WOTC_XOF_NVGs_B_Upper_F X2BodyPartTemplate]
DisplayName="夜视仪 (配合XOF头盔使用)"
[WOTC_XOF_Visor_A_Upper_F X2BodyPartTemplate]
DisplayName="XOF 头盔 护目镜"
[WOTC_XOF_Visor_B_Upper_F X2BodyPartTemplate]
DisplayName="飞行员头盔 护目镜"
[WOTC_XOF_Visor_B_Opaque_Upper_F X2BodyPartTemplate]
DisplayName="不透明 飞行员头盔 护目镜"
[WOTC_XOF_Balaclava_Upper_F X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[WOTC_XOF_Goggles_A_Lower_F X2BodyPartTemplate]
DisplayName="护目镜"
[WOTC_XOF_Goggles_B_Lower_F X2BodyPartTemplate]
DisplayName="抬高护目镜"
[WOTC_XOF_Goggles_A_Reflective_Lower_F X2BodyPartTemplate]
DisplayName="反射目镜"
[WOTC_XOF_Goggles_B_Reflective_Lower_F X2BodyPartTemplate]
DisplayName="抬高反射目镜"
[WOTC_XOF_NVGs_A_Lower_F X2BodyPartTemplate]
DisplayName="夜视仪 (配合飞行员头盔使用)"
[WOTC_XOF_NVGs_B_Lower_F X2BodyPartTemplate]
DisplayName="夜视仪 (配合XOF头盔使用)"
[WOTC_XOF_Visor_A_Lower_F X2BodyPartTemplate]
DisplayName="XOF 头盔 护目镜"
[WOTC_XOF_Visor_B_Lower_F X2BodyPartTemplate]
DisplayName="飞行员头盔 护目镜"
[WOTC_XOF_Visor_B_Opaque_Lower_F X2BodyPartTemplate]
DisplayName="不透明 飞行员头盔 护目镜"
[WOTC_XOF_Balaclava_Lower_F X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[WOTC_XOF_Goggles_A_Upper_M X2BodyPartTemplate]
DisplayName="护目镜"
[WOTC_XOF_Goggles_B_Upper_M X2BodyPartTemplate]
DisplayName="抬高护目镜"
[WOTC_XOF_Goggles_A_Reflective_Upper_M X2BodyPartTemplate]
DisplayName="反射目镜"
[WOTC_XOF_Goggles_B_Reflective_Upper_M X2BodyPartTemplate]
DisplayName="抬高反射目镜"
[WOTC_XOF_NVGs_A_Upper_M X2BodyPartTemplate]
DisplayName="夜视仪 (配合飞行员头盔使用)"
[WOTC_XOF_NVGs_B_Upper_M X2BodyPartTemplate]
DisplayName="夜视仪 (配合XOF头盔使用)"
[WOTC_XOF_Visor_A_Upper_M X2BodyPartTemplate]
DisplayName="XOF 头盔 护目镜"
[WOTC_XOF_Visor_B_Upper_M X2BodyPartTemplate]
DisplayName="飞行员头盔 护目镜"
[WOTC_XOF_Visor_B_Opaque_Upper_M X2BodyPartTemplate]
DisplayName="不透明 飞行员头盔 护目镜"
[WOTC_XOF_Balaclava_Upper_M X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[WOTC_XOF_Goggles_A_Lower_M X2BodyPartTemplate]
DisplayName="护目镜"
[WOTC_XOF_Goggles_B_Lower_M X2BodyPartTemplate]
DisplayName="抬高护目镜"
[WOTC_XOF_Goggles_A_Reflective_Lower_M X2BodyPartTemplate]
DisplayName="反射目镜"
[WOTC_XOF_Goggles_B_Reflective_Lower_M X2BodyPartTemplate]
DisplayName="抬高反射目镜"
[WOTC_XOF_NVGs_A_Lower_M X2BodyPartTemplate]
DisplayName="夜视仪 (配合飞行员头盔使用)"
[WOTC_XOF_NVGs_B_Lower_M X2BodyPartTemplate]
DisplayName="夜视仪 (配合XOF头盔使用)"
[WOTC_XOF_Visor_A_Lower_M X2BodyPartTemplate]
DisplayName="XOF 头盔 护目镜"
[WOTC_XOF_Visor_B_Lower_M X2BodyPartTemplate]
DisplayName="飞行员头盔 护目镜"
[WOTC_XOF_Visor_B_Opaque_Lower_M X2BodyPartTemplate]
DisplayName="不透明 飞行员头盔 护目镜"
[WOTC_XOF_Balaclava_Lower_M X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[WOTC_XOF_Helmet_A1_Tintable_F X2BodyPartTemplate]
DisplayName="可变色 XOF 头盔"
[WOTC_XOF_Helmet_A2_Tintable_F X2BodyPartTemplate]
DisplayName="可变色 XOF 头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Helmet_A1_F X2BodyPartTemplate]
DisplayName="XOF 头盔"
[WOTC_XOF_Helmet_A2_F X2BodyPartTemplate]
DisplayName="XOF 头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Helmet_B1_F X2BodyPartTemplate]
DisplayName="白色 XOF 头盔"
[WOTC_XOF_Helmet_B2_F X2BodyPartTemplate]
DisplayName="白色 XOF 头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Gas_Helmet_A_F X2BodyPartTemplate]
DisplayName="XOF 头盔 (防毒面具)"
[WOTC_XOF_Gas_Helmet_B_F X2BodyPartTemplate]
DisplayName="白色 XOF 头盔 (防毒面具)"
[WOTC_XOF_Pilot_Helmet_A1_F X2BodyPartTemplate]
DisplayName="飞行员头盔"
[WOTC_XOF_Pilot_Helmet_A2_F X2BodyPartTemplate]
DisplayName="飞行员头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Balaclava_F X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[WOTC_XOF_Helmet_A1_Tintable_M X2BodyPartTemplate]
DisplayName="可变色 XOF 头盔"
[WOTC_XOF_Helmet_A2_Tintable_M X2BodyPartTemplate]
DisplayName="可变色 XOF 头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Helmet_A1_M X2BodyPartTemplate]
DisplayName="XOF 头盔"
[WOTC_XOF_Helmet_A2_M X2BodyPartTemplate]
DisplayName="XOF 头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Helmet_B1_M X2BodyPartTemplate]
DisplayName="白色 XOF 头盔"
[WOTC_XOF_Helmet_B2_M X2BodyPartTemplate]
DisplayName="白色 XOF 头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Gas_Helmet_A_M X2BodyPartTemplate]
DisplayName="XOF 头盔 (防毒面具)"
[WOTC_XOF_Gas_Helmet_B_M X2BodyPartTemplate]
DisplayName="白色 XOF 头盔 (防毒面具)"
[WOTC_XOF_Pilot_Helmet_A1_M X2BodyPartTemplate]
DisplayName="飞行员头盔"
[WOTC_XOF_Pilot_Helmet_A2_M X2BodyPartTemplate]
DisplayName="飞行员头盔 (配合巴拉克拉法帽使用)"
[WOTC_XOF_Balaclava_M X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

;
; Kevlar
;

[WOTC_CnvMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_CnvMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_CnvMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_CnvMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_CnvMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_CnvMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_CnvMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_CnvMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_CnvMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_CnvMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_CnvMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_CnvMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_CnvMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_CnvMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_CnvMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_CnvMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_CnvMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_CnvMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Predator
;

[WOTC_PltMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PltMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_PltMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PltMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Spider
;

[WOTC_PltLgt_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltLgt_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltLgt_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltLgt_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltLgt_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltLgt_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltLgt_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltLgt_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltLgt_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltLgt_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltLgt_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltLgt_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltLgt_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltLgt_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltLgt_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltLgt_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltLgt_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltLgt_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PltLgt_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_PltLgt_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PltLgt_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; E.X.O.
;

[WOTC_PltHvy_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltHvy_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltHvy_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltHvy_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltHvy_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltHvy_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltHvy_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltHvy_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltHvy_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltHvy_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltHvy_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltHvy_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltHvy_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PltHvy_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PltHvy_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PltHvy_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PltHvy_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PltHvy_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PltHvy_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_PltHvy_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PltHvy_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Warden
;

[WOTC_PwrMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PwrMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_PwrMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PwrMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Wraith
;

[WOTC_PwrLgt_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrLgt_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrLgt_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrLgt_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrLgt_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrLgt_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrLgt_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrLgt_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrLgt_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrLgt_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrLgt_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrLgt_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrLgt_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrLgt_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrLgt_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrLgt_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrLgt_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrLgt_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PwrLgt_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_PwrLgt_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PwrLgt_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; W.A.R.
;

[WOTC_PwrHvy_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrHvy_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrHvy_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrHvy_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrHvy_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrHvy_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrHvy_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrHvy_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrHvy_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrHvy_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrHvy_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrHvy_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrHvy_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_PwrHvy_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_PwrHvy_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_PwrHvy_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_PwrHvy_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_PwrHvy_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PwrHvy_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_PwrHvy_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_PwrHvy_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Reaper Conventional
;

[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_CnvMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_CnvMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_CnvMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_CnvMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_CnvMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_CnvMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Reaper_CnvMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Reaper_CnvMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Reaper_CnvMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Reaper Plated
;

[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PltMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PltMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PltMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PltMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PltMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PltMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Reaper_PltMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Reaper_PltMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Reaper_PltMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Reaper Powered
;

[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PwrMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PwrMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PwrMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Reaper_PwrMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Reaper_PwrMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Reaper_PwrMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Reaper_PwrMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Reaper_PwrMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Reaper_PwrMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Skirmisher Conventional
;

[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_CnvMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_CnvMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_CnvMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Skirmisher_CnvMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Skirmisher_CnvMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Skirmisher_CnvMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Skirmisher Plated
;

[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PltMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PltMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PltMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Skirmisher_PltMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Skirmisher_PltMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Skirmisher_PltMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Skirmisher Powered
;

[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Skirmisher_PwrMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Skirmisher_PwrMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Skirmisher_PwrMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Skirmisher_PwrMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Skirmisher_PwrMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Skirmisher_PwrMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Templar Conventional
;

[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_CnvMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_CnvMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_CnvMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_CnvMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_CnvMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_CnvMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Templar_CnvMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Templar_CnvMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Templar_CnvMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Templar Plated
;

[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PltMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PltMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PltMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PltMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PltMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PltMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Templar_PltMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Templar_PltMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Templar_PltMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"

;
; Templar Powered
;

[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PwrMed_XOF_Jacket_Arms_Left_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PwrMed_XOF_Jacket_Arms_Right_F X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PwrMed_XOF_Jacket_Arms_Left_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="XOF 作战服"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 (无袖)"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲"
[WOTC_Templar_PwrMed_XOF_BDU_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="XOF 作战服 肩甲 (无袖)"
[WOTC_Templar_PwrMed_XOF_Jacket_Arms_Right_M X2BodyPartTemplate]
DisplayName="飞行员夹克"

[WOTC_Templar_PwrMed_XOF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Templar_PwrMed_XOF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="XOF 补丁"

[WOTC_Templar_PwrMed_XOF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
[WOTC_Templar_PwrMed_XOF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="XOF 补丁"
